<?php
    require_once('require/header.php');
?>
<p class="lead" style="margin-top: 100px;">

        Заказы принимаются ежедневно с 8-00 до 22-00 без выходных с 15 августа до 1 апреля. 
        Заказ вы можете сделать на любую сумму , это ваше право выбора. 
        Мы поможем вам в выборе саженцев , дадим объективную характеристику сортов и 
        гибридных форм. Заказы высылаются почтой России и транспортной компанией . 
        Прайс лист готовится ежегодно к 15 августа на каждый сезон осень - 
        весна и не меняется в течении этого сезона.Информация о наличии сорта на данный момент в 
        интернет-магазине под фото,ь но все таки нужно согласовать наличие. Наше условие - 
        мы высылаем саженцы винограда до 1 апреля, так как саженцы мы заранее не выкапываем и храним на корню , 
        выкапывая по мере необходимости и поэтому почка весной трогается вовремя. Информация для заказчиков- 
        Заявки на осень принимаются с 15 августа . Заявки на весну принимаются только после исполнения
         осенних заявок после 10 ноября. Заявки на весну, сделанные в период с 15 августа до 10 ноября имеют очередность 
         только после исполнения заявок , сделанных на осень Когда клиент делает заявку в интернет магазине , 
         обязательно убедитесь в правильности оформления своей заявки. Если вам не пришел ответ в течении 24 часов , 
         то заявку вы сделали не правильно и она не поступила нам на обработку.В этом случае вы можете написать на нашу эл почту.
         Если вам не удалось оформить свою заявку в интернет магазине , то вы можете сделать свой заказ на нашу эл почту или позвонить по телефону, 
         указанные в интернет магазине.
</p>
<?php
    require_once('require/footer.php');
?>